/* Localized versions of Info.plist keys */

CFBundleName = "Monitor Penerimaan Faks";			/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Monitor Penerimaan Faks";	/* Localized "long" name in Finder, etc */
